[
    {
        "date": "26-01-2025",
        "locations": [
            {
                "location": "Groenhoven",
                "address": "Groenhoven 650",
                "postcode": "1103 LT",
                "color": "#3e9e39",
                "description": "Bar Groenhoven is een gezellige bar in Bijlmer Oost. De bar is gelegen in een woonwijk en is een ontmoetingsplek voor de buurtbewoners. Het is open van woensdag tot zondag, en draait volledig op vrijwilligers. Naast de bar zijn er ook 2 zalen die verhuurd kunnen worden voor feesten en partijen, maar ook voor terugkerende evenementen zoals yoga, danslessen en bingo.",
                "events": [
                    {
                        "title": "Wildpluk wandeling",
                        "host": "Jola",
                        "description": "Wildpluk-gids Yola Galinsky neemt je mee door de Bijlmerweide en laat je stilstaan bij eetbare wilde kruiden- en plantensoorten waar je normaal misschien aan voorbij zou gaan. Tijdens de wandeling gaan we op zoek naar wat er onopgemerkt om ons heen groeit en bloeit, zowel in de stad als daarbuiten.",
                        "subscribe": "https://forms.gle/BaJB6W5FMx1YgeaPA",
                        "start": "15:00",
                        "end": "16:00"
                    },
                    {
                        "title": "Yoga",
                        "host": "Ammer",
                        "description": "Onze eigen buurman Ammer is professioneel yoga docent en gaat een lesje geven dat zowel geschikt is voor beginners als gevorderde. Neem wel je eigen matje mee. Heb je die niet, wellicht kun je er eentje lenen en anders hebben wij 5 reserve. Tot dan!",
                        "subscribe": "https://forms.gle/WgG8VWhBeUGPrJGz7",
                        "start": "17:00",
                        "end": "18:00"
                    },
                    {
                        "title": "Wildpluk diner",
                        "host": "Jola",
                        "description": "Eten wat de natuur schaft en zojuist is geplukt. Vegetarische soep, stokbrood en pesto spread als toetje een mouse. Kosten €10.",
                        "subscribe": "https://forms.gle/BaJB6W5FMx1YgeaPA",
                        "start": "18:00",
                        "end": "20:00"
                    },
                    {
                        "title": "Salsa",
                        "host": "Ernesto en Sanne",
                        "description": "La Esquina Cubana is een Cubaanse dansschool met locaties in Amsterdam, Almere, Hoorn/Zwaag en Utrecht. Ernesto Betancourt – zelf afkomstig uit Santiago de Cuba – richtte de dansschool op in 2009 met het doel zijn liefde voor de Cubaanse dansen te delen met anderen. Cuba is door haar historie rijk aan een groot repertoir aan dansstijlen, zoals Casino, Rumba, Reggaeton, Rueda, Mambo, Chacha, Afro-Cubaans, en Son. Als danser in verschillende professionele dansgezelschappen waaronder het wereldberoemde Cabaret Tropicana deed Ernesto veel ervaring op met deze stijlen, en ontwikkelde zich zo tot de technisch geschoolde danser die hij is. La Esquina Cubana staat dan ook bekend als dansschool met technische- en kwalitatief sterke lessen. Uiteraard ben je van harte welkom om dit ook te ervaren, we nodigen je graag uit voor een GRATIS proefles!",
                        "subscribe": null,
                        "start": "19:30",
                        "end": "20:30"
                    },
                    {
                        "title": "Jazz",
                        "host": "Thijs en Máté",
                        "description": "Wat is het toch tof als je conservatorium buren hebt, geef ze een warm applaus!! Thijs op de trompet en Máté op de piano.",
                        "subscribe": null,
                        "start": "20:45",
                        "end": "21:30"
                    },
                    {
                        "title": "NXPCT",
                        "host": "NXPCT",
                        "description": "Ons wel bekent! Al jaren treden ze op in Groenhoven, dit keer met een iets andere samenstelling qua bandleden maar uiteraard nog steeds even en leuk! Kom genieten van heerlijke cover nummers onder het genot van een drankje aan de bar.",
                        "subscribe": null,
                        "start": "21:45",
                        "end": "23:00"
                    }
                ]
            },
            {
                "location": "Gouden Leeuw",
                "adress": "Gouden Leeuw 900",
                "postcode": "1103 KV",
                "color": "#e2511a",
                "description": "Tijdens de Bijlmer Freeze met de te verwachten lage temperaturen wil Gouden Leeuw de zon laten schijnen. De weg naar GL900 waar zondagmiddag bij ons de Bijlmer Freeze plaats vindt zal voor een paar uur omgedoopt worden tot ROUTE DU SOLEIL. Volg het zonnetje..",
                "events": [
                    {
                        "title": "Zang en dans",
                        "host": "Jeremy Oliver",
                        "description": "Waar het buiten koud is klinken binnen de warme klanken van JEREMY OLIVIER en zijn gitaar en laat de zon in je hart schijnen. ",
                        "subscribe": null,
                        "start": "15:00",
                        "end": "17:00"
                    },
                    {
                        "title": "Gezellige bar",
                        "host": "-",
                        "description": "Wees welkom in onze gezellige bar",
                        "subscribe": null,
                        "start": "17:00",
                        "end": "18:30"
                    },
                    {
                        "title": "Diner",
                        "host": "Uit eigen keuken",
                        "description": "een hartverwarmende winterse maaltijd geserveerd worden waarvoor reserveren noodzakelijk is. vooraf Wild bouillon, HACHEE, aardappel puree, Rode Kool en een stoofpeertje. Panna cotta toe. € 17.50.",
                        "subscribe": "rozeingoud@ziggo.nl",
                        "start": "18:30",
                        "end": "21:00"
                    }
                ]
            }
        ]
    },
    {
        "date": "25-01-2025",
        "locations": [
            {
                "location": "Bijlmermuseum",
                "adress": "Grubbehoeve 38",
                "postcode": "1103 GH",
                "color": "#2a89c2",
                "description": "De collectieve ruimte van Grubbehoeve, bekend als Bijlmermuseum, voorheen De Nachtegaal, is een levendige ontmoetings- en werkplek voor de buurt. De vaste collectie met o.a utopische plannen, foto’s, dia’s, video’s, kranten is een blijvende inspiratiebron.",
                "events": [
                    {
                        "title": "Koffiebrunch",
                        "host": "Team lunches",
                        "description": "Stel je eigen brunch samen. Met hartige en zoete lekkernijen. Prijs v.a. 1,00",
                        "subscribe": null,
                        "start": "11:00",
                        "end": "14:00"
                    },
                    {
                        "title": "Freeze-sjablonen, creatieve workshop",
                        "host": "Lena Davidovich",
                        "description": "Binnen ontwerp je een eigen straatsjabloon voor Bijlmer Freeze en buiten markeren we de routes naar de collectieve ruimtes",
                        "subscribe": null,
                        "start": "14:00",
                        "end": "17:00"
                    },
                    {
                        "title": "Iedereen is een maker",
                        "host": "Madelon Timmers",
                        "description": "Maak een ontdekkingsreis naar je eigen creativiteit.",
                        "subscribe": null,
                        "start": "14:00",
                        "end": "17:00"
                    },
                    {
                        "title": "Buurtkeuken koken",
                        "host": "Jaap Tijsze",
                        "description": "Samen koken is ontmoeten. Ontdek hoe je samen een fantastische buurtmaaltijd voor een grote groep bereidt",
                        "subscribe": null,
                        "start": "14:00",
                        "end": "20:00"
                    },
                    {
                        "title": "Muziekmakers",
                        "host": "Diverse pianisten en muzikanten",
                        "description": "Van Boogie Woogie tot populair, zing mee als je zin hebt",
                        "subscribe": null,
                        "start": "16:00",
                        "end": "18:00"
                    },
                    {
                        "title": "Buurtmaaltijd",
                        "host": "Jaap en buurtgenoten",
                        "description": "Leer je buren kennen en kom dineren. Gratis voor iedereen die vandaag een handje meehielp. Meld je aan als vrijwilliger info@grubbehoeve.nl. Ben je bezoeker, dan betaal je 12,50.",
                        "subscribe": "crgrubbehoeve@gmail.com",
                        "start": "18:00",
                        "end": "20:00"
                    },
                    {
                        "title": "Bijlmer nachtwandeling",
                        "host": "Peter Dautzenberg",
                        "description": "Ontdek het fascinerende perspectief van stedebouwkunde in het donker. Verzamelen 19:30. We lopen richting Van Buuren om te landen in het gezellige buurtcafeetje",
                        "subscribe": null,
                        "start": "20:00",
                        "end": "22:00"
                    },
                    {
                        "title": "Light Painting",
                        "host": "Project Light Art",
                        "description": "Ontdek hoe je met licht de mooiste figuren maakt of je naam in spiegelbeeld in de lucht schrijft",
                        "subscribe": null,
                        "start": "20:00",
                        "end": "22:00"
                    }
                ]
            },
            {
                "location": "Van Buuren",
                "adress": "Van Buuren 1",
                "postcode": "1103 KV",
                "color": "#e2511a",
                "description": "Van Buuren is een gezellige bar in de buurt van de Amsterdamse Poort. De bar is gelegen in een woonwijk en is een ontmoetingsplek voor de buurtbewoners.",
                "events": [
                    {
                        "title": "DJ Emmanuella en DJ KENZ",
                        "host": "Van Buuren",
                        "description": "Dansavond met afrobeats",
                        "subscribe": null,
                        "start": "21:00",
                        "end": "00:00"
                    }
                ]
            }
        ]
    }
]
